[
	"登录系统后及时修改密码，防止其他用户以您的身份使用系统，密码设置最好能字符数字与特殊符号结合，长度不小于8位，可以更好的确保您使用系统的安全性。",
	"桌面上的待办事宜栏目将需要您办理的事宜都推送到您面前，您不需要担心漏掉需要办理的事情，办理完毕后，待办会自动消失。",
	"系统有着非常灵活的权限配置，系统管理员可以在系统管理模块中对模块的菜单、模块的角色进行灵活的授权，可以使不用的用户在系统中扮演不同的角色。",
	"您知道吗？系统提供了WINDOWS及WEBPAGE两种界面风格，您可以根据您的习惯选择采用WINDOWS界面风格还是传统的应用系统风格，设置完界面模式保存后，需要刷新界面才能生效。",
	"当您使用WEBPAGE模式的时候，会不会觉得导航栏的按钮显示不下呢？别担心，系统提供了单行、双行和仅显示图标三种导航栏方式，您可以根据屏幕的宽度设置合适的导航条显示。",
	"您知道吗？桌面栏目不仅可以按门户的风格进行位置拖放，还可以改变栏目高度，根据屏幕的大小可以设置每行显示的栏目数，将您关心的栏目加到桌面上可以快速的获得您想了解的信息。",
	"快速菜单和桌面按钮，都是可以从应用设置中自定义的，把发表话题按钮放到桌面上，不打开电子论坛模块，就可以快速的在论坛发贴，类似的按钮都可以快速访问相应的功能。",
	"文档窗口打开以后是可以最小化的，WINDOWS模式最小化在任务栏上，WEBPAGE模式会最小化到系统功能中的文档窗口下拉菜单中，系统的多任务功能支持同时打开多个文档窗口。",
	"日程日历模块用来管理自己的日程计划是非常方便的，一般用于管理计划，通过拖拽的方式就可以编辑日程，例如今天没执行的日程，可以直接拖动到其他日期。",
	"日程的分类是很有用的，通过创建分类标签，将日程进行分类并设置不同的颜色，可以直观的查看时间的分配，还可以通过对分类标签的共享设置，将我的日程有选择的共享给指定的用户。",
	"网络文件柜中的文件夹是可以多级创建的，通过文件夹的合理设置可以将文件分门别类的管理起来，这样找文件的时候就会很方便了。",
	"文件夹共享有两种模式，一种是只读共享，一种是完全共享，共享的用户可以选择为部门、角色、人员，如果按照部门共享，这个部门的人员发生变动后就不需要调整权限了。",
	"网络文件柜上传文件时，可以选择多个附件一次性添加到文件夹中，方便您批量上传文件到服务器上。",
	"公共通讯录是所有员工公用的通讯信息，通讯录中的信息是可以从组织结构中的人员信息中导入的，方便您的初始化工作",
	"您注意到视图数据列表前面的小星星了吗？点击后就可以添加到收藏夹里了，把您觉得重要的信息标注上后就可以方便您快速浏览重要的数据了",
	"工作日志可以给下属安排任务，还可以从日程日历中导入为工作日志",
	"知识管理和论坛主题中的内容编辑框是支持直接从网页中拷贝的，包括视频、图像、文字，而且格式还能够保留。",
	"系统支持数字签名的功能，通过管理员将用户的签名图片上传到系统中，可以在请示报告、请假出差等意见审批时显示为数字签名。",
	"已经打开的文档找不到怎么办？WebPage中的文档窗口按钮组，会显示所有您已经打开或最小化的文档窗口，可以单击打开某个文档，也可以关闭所有文档窗口",
	"数据视图列表中的搜索功能是非常强大的，在快速搜索框中输入想要搜索的文字，回车后即刻显示出在多个字段中模糊搜索结果，非常方便，高级检索则是更为明确的字段检索。",
	"办公系统中的邮件模块功能非常强大，可以支持您管理多个邮件帐号，可以根据您的喜好设置标签分类管理，还可以根据您设定的条件自动设置标签，不过目前仅支持POP3格式的邮箱哦。",
	"办公系统中有很多标签、分类等选择性的数据都是可以由管理员维护的，可以根据您具体的应用情况进行调整哦，例如：公告的分类等。",
	"待办事宜中办理过的事宜都会在待办事宜模块中的已办事宜中查找到，只要您办理过或阅读过的事宜都可以在这里找到哦。",
	"知识管理中的内容需要靠大家来维护，大家还可以对知识进行评分，一起把好的、有用的知识顶起来吧。",
	"工作简报是用来工作汇报、交流的模块，可以将自己经常汇报的对象设置到默认发布范围中，这样每次起草的时候就不用重复设置了",
	"您注意到请示报告和请假出差文档中的“流程跟踪”标签了吗？从这里可以用图形化的方式查看办理的状态哦，还可以看到所有人的处理意见，了解办理过程。",
	"您最常用的是什么浏览器？IE还是360还是其他的？给您个小小的建议，其实GOOGLE的chrome和Mozilla的FireFox浏览器相当不错哦，速度飞快，登录界面上有下载，您可以尝试一下。",
	"产品的即时通讯工具很方便的，登录页面上可以下载安装，跟其他用户交流非常方便，支持语音、视频、文件传输，不用打开浏览器就可以获得您的待办信息。",
	"您知道产品中的短信待办通知功能吗？可以在短信模块中设置发送模式，还可以方便的给其他用户或通讯录中的号码发送短信。",
	"系统中的通讯录可是相当有用的，把名片都可以管起来，还可以共享，最重要的是，您在使用邮件、短信等功能的时候系统有自动联想和选择的功能，这是非常高效的应用组合哦。",
	"创想办公产品是基于创想天空开发平台及引擎开发的一个产品，我们的平台功能非常强大，兼容性很好，如果您还需要其他的应用系统或新的需求，那您可一定要先了解一下我们的平台哦。"
]